[
  {
    "name": "lunettes correctives (temporaire)",
    "image": "",
    "price": "TBD",
    "category": "Accessoires",
    "description": "Paire de lunettes correctives pour vous aider à corriger votre syntaxe, orthographe et erreurs logiques dans votre code, ce qui vous évite d'ajouter des dépendences supplémentaires dans vos projets (peu importe le langage utilisé)"
  },
  {
    "name": "Serveurs 'Out of this world' (temporaires)",
    "image": "",
    "price": "TBD",
    "category": "Services",
    "description": "Location de serveurs situés sur la Lune ou Mars (au choix) à des prix plus que raisonnables sans avoir à se soucier de coûts supplémentaires engendrés par la ventilation de ces derniers. Le tout avec une latence record !"
  },
  {
    "name": "CodingBytes",
    "image": "",
    "price": "TBD",
    "category": "Services",
    "description": "Service de livraison de repas pour développeurs faits sur mesures, délivrés par drones directement sur votre bureau pour ne plus avoir à quitter votre plan de travail"
  },
  {
    "name": "PowerJS",
    "image": "",
    "price": "TBD",
    "category": "Nutrition",
    "description": "Boission qui, lorsque vous la buvez (entièrement), vous donne la maîtrise de JavaScript/TypeScript (& React) pendant 1 heure !"
  },
  {
    "name": "Dicteuse de code nocturne",
    "image": "",
    "price": "TBD",
    "category": "Accessoires",
    "description": "Plus besoin de s'acharner à lire de la documentation et perdre son temps et son énergie le jour, cette dicteuse de code nocturne s'occupe du reste afin que vous dormiez sereinement et ne perdiez plus de temps à lire 'manuellement' ou à faire un effort conscient pour retenir ces informations"
  },
  {
    "name": "Clavier à frapper automatique",
    "image": "",
    "price": "TBD",
    "category": "Accessoires",
    "description": "Ce clavier innovateur va révolutionner la manière dont vous codez en supprimant la partie la plus répétitive de votre journée: taper des lettres. Avec ce clavier vous n'avez plus qu'à le brancher et observer la magie(*) !"
  },
  {
    "name": "Location d'Ayoub",
    "image": "",
    "price": "TBD",
    "category": "Services",
    "description": "Location à prix compétitif d'un formateur professionnel pour vous aider dans tous vos projets, peu importe la nature. Discrétion, proffesionel et le tout sans aucunes questions posées..."
  }
]
